<div id="services" class="container-5">
    <div class="box-1">
        <h3 class="title">Удачно разработанный <br>дизайн – <span>успех</span><br> продвижения вашего продукта<span>.</h3>
        <h3 class="text_1">ДИЗАЙН НА ВИЗУАЛЬНОМ УРОВНЕ ВОСПРИЯТИЯ:</h3>
        <ul>
            <li class="text_2">Формирует единый целостный стиль</li>
            <li class="text_2">Информирует покупателя о преимуществах бренда</li>
            <li class="text_2">Позиционирует бренд на рынке</li>
            <li class="text_2">Вызывает узнавание и симпатию</li>
            <li class="text_2">Ускоряет продвижение торговой марки на рынке</li>
        </ul>
    </div>