<div class="text_blog">
 <h3 class="h5" style="margin-left: 30%">Как правильно подобрать домен?</h3>

 <div class="text_3">
     <p>Существует ряд критериев, которые необходимо учитывать при выборе названия вашего сайта.</p>
     <p>Но некоторые из них уже не актуальны и, далее мы подскажем вам на какие критерии действительно нужно ориентироваться при выборе домена:</p>
 </div>
 <div class="qnique_text">
     <p>1. Максимально легкое и запоминающееся название</p>
 </div>
 <div class="text_3">
     <p>Мы не ставим на первое место пункт “Максимально короткое название” ибо таких уже фактически нет</p>
     <p>и подобная задача не выполнима (домены из 5-6 и более букв не относятся к коротким названиям).</p>
 </div>
 <div class="text_3">
     <p>В названии вашего сайта может быть и два слова (по 3-5 буквы каждое), но если они очень гармоничны</p>
     <p>и легко запоминаемые, то “дело в шляпе”.</p>
 </div>
 <div class="qnique_text">
     <p>2. Название должно быть эксклюзивным</p>
 </div>
 <div class="text_3">
     <p>Есть много удачных уже зарегистрированных доменов, которые отлично подошли бы к тематике вашего бизнеса. Несмотря на это, либо придумайте своё эксклюзивное название домена, которое невозможно будет спутать с любым другим, либо попробуйте выкупить этот домен у текущего владельца.</p>
 </div>
 <div class="text_3">
     <p>Во-первых, вас не будут таскать по судам за фишинг, а во-вторых, ваши же клиенты не будут ошибочно заходить на другой сайт и пользоваться его услугами, а не вашими.</p>
 </div>
 <div class="qnique_text">
     <p>3. Старайтесь избегать дефисов в названии сайта</p>
 </div>
 <div class="text_3">
     <p>В целом, дефисы можно использовать в доменном имени. Единственное ограничение - нельзя его ставить вместо третьего и четвертого символа домена: do--main.com. Это актуально для всех доменных имен и доменных регистраторов.</p>
 </div>
 <div class="text_3">
     <p>Ограничение связано с так называемыми “международными доменами”, то есть доменами, которые отображаются в адресной строке не латиницей, а, например, на русском (или любом другом языке) вот</p>
     <p>так: мойсайт.ру.</p>
 </div>
 <div class="text_3">
     <p>У регистратора они будут выглядеть как xn--80arbjktj.xn--p1ag. Чтобы избежать путаницы и неправильного отображения остальных (не международных) доменов, запретили использовать дефисы на третьем и четвертом символе. На всех остальных позициях можно ставить дефисы.</p>
 </div>
 <div class="qnique_text">
     <p>4. Учитывайте тематику сайта и регион</p>
 </div>
 <div class="text_3">
     <p>Очень важно регистрировать домен в той географической зоне, где будет ваша целевая аудитория. Получается нет смысла регистрировать домен в зоне .BY, если вы будете продавать товар только в России.</p>
 </div>
 <div class="text_3">
     <p>Также если вы ведете бизнес на международном рынке, то рекомендуем использовать домены</p>
     <p>без географической привязки (.COM, .NET, .ORG и т.д.)</p>
 </div>

 <h3 class="h5" style="margin-left: 30%">Как правильно зарегистрировать домен?</h3>
 <div class="text_3">
     <p>Процесс регистрации домена очень прост и, в большинстве случаев, вам не нужно предоставлять никаких документов. Вам точно понадобится указывать свои персональные данные (ФИО, e-mail, номер телефона и почтовый адрес), но именно скан-копии паспорта могут запросить в достаточно редких случаях.</p>
 </div>
 <div class="text_3">
     <p>Если уж так случилось, что для регистрации домена нужны копии паспорта и вам не хочется их предоставлять, в таком случае поинтересуйтесь у технической поддержки других регистраторов о процедуре регистрации выбранного вами домена.</p>
 </div>
 <div class="text_3">
     <p>Если это, например, тематический домен (.com), то для его регистрации действительно не нужно никаких документов, и скорее всего, это правило самого регистратора. Но если это географический домен, у него могут быть специфические правила регистрации, установленные Регистри (Registry).</p>
 </div>
 <div class="text_3">
     <p>К примеру, для регистрации .sg (Сингапур) домена требуются документы и это правило распространяется на всех регистраторов. В таком случае мы можем порекомендовать зарегистрировать домен из другой зоны, так как смена регистратора не поможет.</p>

 </div>
 <div class="text_3">
     <h3>Для регистрации домена вам нужно:</h3>
 </div>
 <div class="list">
         <p>1. Придумать доменное имя</p>
 </div>
 <div class="list">
         <p>2. Выбрать компанию-регистратора доменных имен.</p>
 </div>
 <div class="list">
         <p>3. Проверить доступно ли выбранное вами имя домена для регистрации. У регистраторов доменов есть для этого специальные инструменты, которые чаще всего расположены на главной странице сайта и сразу же бросаются в глаза.</p>
 </div>
 <div class="list">
         <p>4. Если домен доступен для регистрации, то оформляйте и оплачивайте заказ. После поступления оплаты регистратору и успешной регистрации домена, он по праву ваш.</p>
 </div>

 <div class="text_3">
     <p>Обратите внимание на то, что вы можете зарегистрировать домен у одной компании, а сайт размещать у другой. Никаких сложностей в настройке домена или противоправных действий в этом нет.</p>
 </div>
</div>